Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/les_for_meg_-_bokgaver.html.tmx
Source language: nob
Languages: sme

source: Les for meg! - Bokgaver
sme: Loga munnje-prošeavtta birra

source: Bokgaver til samiske småbarn © Rebecca Borge/MAKE!
sme: Sámediggi lea ovdánahttán dán Loga munnje prošeavtta lagas ovttasbargguin !

source: Graphics
sme: loga- servviin ja Bokstart- prográmmain.

source: Sametinget har utviklet dette samiske Les for meg-prosjektet i tett samarbeid med Foreningen !
sme: Prošeakta hukse ovttasbarggu gaskkal suohkana dearvvasvuođastašuvnna ja girjerádjosa.

source: les og Bokstart-programmet.
sme: Mii háliidit doarjut lohkama, giellaovdáneami ja giellaválljema sámi smávvamánábearrašiin.

source: Prosjektet bygger på samarbeid mellom helsestasjon og bibliotek i kommunen.
sme: Sámediggi lea válljen sierra ávdnasiid ráhkadahttit mat leat sámegillii ja erenoamážit sámi smávvamánábearrašiidda jurddašuvvon servvodaga áitojuvvon gielladili dihte.

source: Sametinget ønsker å støtte lesing, språkutvikling og språkvalg hos samiske småbarnsfamilier.
sme: Mii leat ráhkadahttán sierra govvagirjjiid ja diehtojuohkinávdnasiid sámegillii.

source: Spesielt med tanke på at samiske språk er truet, og trenger et særlig vern. Sametinget har laget en lesekampanje for å engasjere foreldre og andre voksne til å lese på samisk for og med sine barn, helt fra spedbarnsalderen.
sme: Dasa lassin skeŋket skeaŋkagirjjiid girjerádjosii. Oassi materiálain lea maid dárogillii.

source: Vi har fått laget en flott billedbok for de aller minste, med samiske tekster.
sme: Viečča diehtojuohkinávdnasiid ja plakáhtaid

source: Til denne har vi også et større hefte med utfyllende tekster på samisk og norsk til billedboka.
sme: Go smávvamánábearrašat fitnet dearvvasvuođastašuvnnas dahje girjerádjosis galget diehtojuohkinávdnasat ja girjjit leat oidnosis.

source: Bilde av boka om Revungen og hefte om Revungen Rebecca Borge
sme: Dearvvasvuođastašuvdna bagada váhnemiid lohkama ja máná giellaovdáneami birra.

source: Vi har også bokgaver til barn fra 2-4 år, og 4-6 år, og disse ønsker vi å la folkebibliotekene være med på, å dele ut til barna når de kommer på besøk til biblioteket.
sme: Sámi váhnemat dárbbašit doarjaga giellaválljemii ja sámegiela geavaheamis mánáin.

source: Lesekampanjen er laget for barn fra 0-6 år.
sme: Projeakta deattuha máŋggagielalašvuođa ovdamuniid ja movttiida viššalit atnit sámegiela juo njuoratmánáagis.

source: Last ned infomateriale og plakater
sme: Dearvvasvuođastašuvdna sáhttá deattuhit man olu lohkan mearkkaša smávvamánnái ja man dehálaš girjerájus lea suohkanis, gos sámegielat girjjit leat buohkaide olámuttus.

source: Når samiske småbarnsfamilier besøker helsestasjonen eller biblioteket skal infomateriale og bøker være tilgjengelige og synlige for dem.
sme: Háliida go suohkan searvat Loga munnje doibmii?

source: Helsestasjon kan veilede foreldre om lesing og barnets språkutvikling.
sme: Jus suohkan háliida searvat doibmii de galggašeigga dearvvasvuođastašuvdna ja girjerájus soahpat ovttasbarggu ja koordineret diŋgojumiid.

source: Samiske foreldre trenger støtte fra helsestasjonen til språkvalg og sin språkreise med sine barn.
sme: Dan sáhttá bargat dainna lágiin ahte oktavuođaolbmo nammadit suohkanis.

source: Prosjektet vektlegger fordeler med flerspråklighet og oppmuntrer til flittig bruk av samisk allerede fra spedbarnsalderen.
sme: Diŋgo girjeveaskku mas ávdnasat ja girjjit Sámediggi registrere girjepáhkaid diŋgojumi sihke dearvvasvuođastašuvdnii ja girjerádjosii ja sádde páhkaid nuvttá.

source: Helsestasjonen kan legge vekt på betydningen av lesing for småbarn og viktigheten av biblioteket i kommunen, der samiske bøker er tilgjengelige for alle.
sme: Go diŋgo nuvttá girjepáhkaid čatnasa suohkan doibmii ja doaimmaid čađaheapmái go dat lohko dego dieđiheapmin.

source: Ugla leser Rebecca Borge
sme: Sámediggi fállá bagadallama ja doarjaga suohkanii dađi mielde.

source: Ønsker kommunen å være med på Les for meg?
sme: Bagadallan dearvvašvuođastašuvdnii

source: Om kommunen ønsker være med i lesekampanjen kan helsestasjon og bibliotek blir enige om å samarbeide.
sme: Bagadallan girjerádjui
